<resources>
    <string name="app_name">SPCA de Montréal</string>

    <!-- MainPageFragment -->
    <string name="InitialDownloadMsg">Téléchargement des informations</string>
    <string name="SynchMsg">Vérification de nouveaux animaux</string>


    <!-- Here are the Strings for the drawer -->
    <string name="title_section1">Accueil</string>
    <string name="title_section2">Info</string>
    <string name="title_section3">Favoris</string>
    <string name="title_section4">Nouveau</string>
    <string name="title_section5">Notifications</string>
    <string name="title_section6">Contact</string>
    <string name="title_section7">Avant d\'adopter</string>
    <string name="title_section8">Faire un don</string>

    <!-- Here are the Strings for the main_page_fragment -->
    <string name="important_message">FREE STUFF OR CATS OR WTV</string>
    <string name="age_text_view">Âge</string>
    <string name="gender_text_view">Sexe</string>
    <string name="checkbox_male">Mâle</string>
    <string name="checkbox_female">Femelle</string>
    <string name="search_button">Recherche</string>
    <string name="more_details">Détails</string>
    <string name="loading_data">Chargement de données </string>

    <string name="size_dogs">Taille (chiens)</string>
    <string name="size_small">Petit </string>
    <string name="size_medium">Moyen</string>
    <string name="size_large">Grand</string>


    <string name="navigation_drawer_open">Open navigation drawer</string>
    <string name="navigation_drawer_close">Close navigation drawer</string>


    <string name="spcaHours">Heures d’adoption: Du lundi au vendredi de 12h à 19h\nsamedi et dimanche de 11h à 17h.\nLes heures peuvent changer lors de jours fériés ou d’événements spéciaux.</string>

    <!-- Here are the Strings for the all tabs on the info_page_fragment -->
    <string name="adoption">Adoption</string>
    <string name="compassionate_adoption_text">*\t Adoption humanitaire selon la santé ou l’âge de l’animal – l’évaluation s’effectue cas par cas</string>
    <string name="general_tab">Général</string>
    <string name="b4_adoption_title">Avant d\'adopter</string>
        <string name="before_adoption">
            Il est important de :\n
            - Évaluer les coûts qu’engendre un animal: nourriture,\n visites chez le vétérinaire, divers produits de soin animal, etc\n
            - Connaître son espérance de vie et déterminer si vous avez le temps et l’énergie d’en prendre soin jour après jour.\n
            - Prévoir une période d’adaptation à son nouvel environnement et comprendre que l’animal pourrait causer certains dégâts durant cette période.
        </string>

    <string name="open_hours">Heures D\'Ouverture</string>

        <string name="opening_hours">
            Du lundi au vendredi: 12h à 20h,\n
            samedi et dimanche 11h à 17h
        </string>


    <string name="fees">Frais</string>
        <string name="mandatory">
            Les frais incluent la stérilisation obligatoire pour tous les chiens et chats adopté), le premier vaccin de base, un traitement contre les vers, une micropuce et 15 jours de garantie de santé
            (des frais 20$ additionnels sont applicables pour l’ouverture d’un dossier).\n
            ** Un dépôt de 100 $ est exigé pour les animaux qui ne peuvent être stérilisés lors de l’adoption.\n
            Ce dépôt est remboursable lors de la stérilisation.
        </string>

    <string name="dog_tab">Chiens</string>
    <string name="adoption_fees_dogs">
        - Chiots – moins de 8 mois : 350$
        \n- Chiens – 8 mois et plus : 295$
        \n- Adoption humanitaire: 75$
        \n\n Un dépôt de 200$ sera exigé pour tous les chiots et certains chiens adultes. Il sera remboursé avec une preuve de cours d’obeissance.
        \n\n(Les prix sont sujets à changement sans préavis).
    </string>

    <string name="cat_tab">Chats</string>
    <string name="adoption_fees_cats">
        - Chaton – moins de 5 mois: 195$
        \n- Chat – 5 mois et plus: 125$
        \n- Adoption humanitaire: 75$
        \n\n(Les prix sont sujets à changement sans préavis).
     </string>

    <string name="others_tab">Autres</string>
    <string name="rabbit_title">Lapins</string>
    <string name="birds_title">Oiseaux</string>
    <string name="others_title">Autres</string>

    <string name="rabbits_adopt_info">

         - Mâle stérilisé 100 $\n
         - Femelle stérilisée 100 $
    </string>

    <string name="birds_adopt_info">

        - Inséparables 50$\n
        - Canari 40$\n
        - Cockatiel 35$\n
        - Pinson 15$\n
        - Perruche 10$\n
        - Colombe 8$\n
        - Tourterelle 8$
    </string>

    <string name="adoption_fees_exotic_animal">
        Furet 100$\n
        Chinchilla 100$\n
        Cochon d’inde 30$\n
        Rat 15$\n
        Hamster 10$\n
        Hérisson 75$\n
        Souris 10$\n
        Gerbille 15$\n
        Dégu 15$
        \n\n(Les prix sont sujets à changement sans préavis).

    </string>

    <!-- Here are the Strings for notificaton -->
    <string name="radio_heure">Chaque Heure</string>
    <string name="radio_sixheures">Chaque 6 heures</string>
    <string name="radio_douzeheures">Chaque 12 heures</string>
    <string name="radio_jours">Chaque Jour</string>
    <string name="radio_semaines">Chaque Semaine</string>
    <string name="check_activer">Activer les notifications</string>
    <string name="text_titre">Gestion des notification</string>


    <!-- Here are the Strings for the contact_page_fragment -->
    <string name="spcaMontreal">SPCA de Montréal</string>
    <string name="spcaAddress">5215 Jean-Talon West \nMontréal, Québec\nH4P WX4</string>
    <string name="spcaPhone">(514)735-2711 Poste 2223</string>
    <string name="spcaEmail">adoption@spca.com</string>
    <string name="emailSPCAtitle">Communiquez avec la SPCA</string>

    <!-- TODO: Remove or change this placeholder text -->


    <string name="hello_blank_fragment">Hello blank fragment</string>
    <string name="title_activity_test">testActivity</string>

    <string name="hello_world">Hello world!</string>
    <string name="action_settings">Settings</string>
    <string name="title_activity_browsing">Browsing</string>
    <string name="title_activity_main_activity2">MainActivity2</string>
    <string name="title_activity_splash_page">SplashPage</string>


    <string name="rsbAgeFrom">" entre "</string>
    <string name="rsbAgeTo">" à "</string>
    <string name="rsbAgeYears">" ans"</string>
    <string name="rsbIllimited">" illimité"</string>
    <string name="male">Mâle</string>
    <string name="female">Femelle</string>
    <string name="sterilized">Stérilisé</string>
    <string name="declawed">Dégriffé</string>
    <string name="abandoned">Abandonné</string>


    <string name="yes">Oui</string>
    <string name="no">Non</string>
    <string name="front">Avant</string>
    <string name="back">Arrière</string>
    <string name="both">4 pattes</string>

    <string name="years">ans</string>
    <string name="months">mois</string>


    <string name="name">Nom</string>
    <string name="animalID">No d\'identification</string>


    <string name="spcaPetProfile">SPCA de Montréal - profil de  l\'animal</string>
    <string name="age">Âge</string>
    <string name="sex">Sexe</string>
    <string name="description">Description</string>
    <string name="images">Images</string>
    <string name="lookAtWhatIFound">Regardez ce que je trouve!</string>
    <string name="availableAtSPCA">Disponible pour adoption à la SPCA de Montréal</string>

    <string name="favoritesTitle">Favoris</string>
    <string name="newTitle">Nouveau</string>
    <string name="notificationsTitle">Notifications</string>
    <string name="infoTitle">Info</string>
    <string name="contactTitle">Contact</string>
    <string name="mainPageTitle">Accueil</string>
    <string name="faqTitle">Avant d\'adopter</string>
    <string name="donateTitle">Faire un don</string>

    <string name="searchResultsTitle">Résultats de la recherche</string>
    <string name="detailsTitle">Détails</string>
    <string name="helpMeFindAHome">Aidez-moi à trouver une maison!</string>
    <string name="adopt">Adopter!</string>
    <string name="removeAll">Enlever Tout</string>
    <string name="adoptedCAPS">ADOPTÉ</string>
    <string name="systemStateOutOfSync">Le système peut être désynchronisé</string>
    <string name="refresh">Rafraîchir</string>


    <!--
        #########################################################################

         JUSQU'A ICI C EST TRADUIT

         ########################################################################
    -->


    <item name="favTag" type="id" />
    <item name="anIDTag" type="id" />

    <item name="animalIDTag" type="id" />
    <item name="animalNameTag" type="id" />
    <item name="animalAgeTag" type="id" />
    <item name="animalSexTag" type="id" />
    <item name="animalDescriptionTag" type="id" />
    <item name="animalURLTag" type="id" />


    <!-- browse row -->
    <string name="browseID">ID</string>
    <string name="browseName">Nom</string>
    <string name="browseAge">Âge</string>

    <string name="newsTitle">Nouvelles</string>

    <string name="share_with">Partager Détails Animal</string>

    <!-- Empty list Strings (Favorites, new and general browse) -->
    <string name="emptyListFavoritesMSG">Il n\'y a aucun animal dans la liste des favoris.</string>
    <string name="emptyListNewMSG">Aucun nouvel animal.\nRéessayez plus tard.</string>
    <string name="emptyListMSG">Aucun animal ne correspondait critères de sélection.</string>

    <!-- ERROR DIALOG Strings -->
    <string name="adoptableSearchError">Il y avait une erreur de communication tout en téléchargeant la liste des animaux adoptables</string>
    <string name="adoptableDetailsErrors">Il y avait un problème à obtenir des informations sur certains animaux. Vous pouvez ne pas avoir les informations à jour.</string>
    <string name="adoptableSearchPostJobError">Il y avait un problème de mise à jour des informations animal. Vos listes d\'animaux peuvent ne pas être à jour.</string>
    <string name="ok">Ok</string>
    <string name="retry">Réessayer</string>
    <string name="offline">Mode hors ligne</string>

    <!-- confirm dialog for clear all favorites and clear all new. -->
    <string name="clearFavs">Effacer la liste des animaux préférés?</string>
    <string name="clearNew"> Effacer la liste des nouveaux animaux?</string>

    <!--Strings for Hardcoded News (if no internet)-->
    <string name="hardcodeNewsHeadline">#FiniLaFourrure</string>
    <string name="hardcodedNews">Afin de sensibiliser le public au sort des animaux dans l’industrie de la fourrure, la SPCA de Montréal, en partenariat avec l’Association pour la protection des animaux à fourrure (APFA) et les Cosmétiques LUSH, a récemment lancé la campagne Fini la fourrure (‪#‎MakeFurHistory‬).
Visitez www.finilafourrure.com afin d’en apprendre davantage sur la campagne et vous engager à dire NON à la fourrure.</string>


    <!--Strings for notifications-->
    <string name="notificationText">Il y a des nouveaux animaux qui correspond à vos criteres de recherche...</string>
     <string name="faqText"><![CDATA[
<html><head><title></title></head><body>
<h1>12 QUESTIONS &Agrave; SE POSER AVANT D&#39;ADOPTER</h1>
<p align=\"justify\">L&#39;animal que vous vous appr&ecirc;tez &agrave; adopter vous aimera d&#39;un amour inconditionnel et vous accueillera avec joie tous les jours. Ce nouveau compagnon est un &ecirc;tre vivant qui a des besoins physiologiques et psychologiques qu&#39;il vous faudra accepter et combler. Bien comprendre toutes les implications li&eacute;es &agrave; l&#39;acquisition d&#39;un animal vous permettra de prendre une d&eacute;cision r&eacute;fl&eacute;chie et d&#39;&eacute;viter les regrets qui pourraient mener &agrave; un triste d&eacute;nouement. Chaque ann&eacute;e, des centaines de milliers d&#39;animaux sont abandonn&eacute;s dans les refuges. Avant d&#39;adopter, il est important de bien se renseigner afin de conna&icirc;tre les besoins et les traits de personnalit&eacute; de l&#39;animal qui vous int&eacute;resse pour ainsi faire le bon choix.</p>\n\n
<p align=\"justify\"><strong>Voici 12 questions pour vous guider dans votre r&eacute;flexion et savoir si vous &ecirc;tes pr&ecirc;t &agrave; adopter un animal.</strong></p>\n\n
<p><strong>1. &Ecirc;tes-vous pr&ecirc;t &agrave; vous engager &agrave; long terme?</strong></p>\n\n
<p align=\"justify\">De nos jours, avec la qualit&eacute; des soins que les animaux re&ccedil;oivent, leur long&eacute;vit&eacute; s&#39;est accrue consid&eacute;rablement. Les chats et chiens peuvent vivre de 10 &agrave; 20 ans, voir davantage, selon l&#39;esp&egrave;ce et la race. Si vous adoptez un animal, assurez-vous d&#39;&ecirc;tre pr&ecirc;ts &agrave; vous engager et demandez-vous quelle sera votre situation dans cinq, dix et vingt ans. De nombreux propri&eacute;taires abandonnent leur animal pour cause de d&eacute;m&eacute;nagement, divorce ou nouvelle relation, grossesse ou nouveau-n&eacute;, pr&eacute;occupations financi&egrave;res, nouveau travail, retraite, maladie, etc. Choisir d&#39;adopter un animal est une responsabilit&eacute; &agrave; long terme.</p>\n\n
<p><strong>2. Vivez-vous seul? Avec un conjoint? Avez-vous des enfants?</strong></p>\n\n
<p align=\"justify\">Si vous vivez avec un conjoint, avec ou sans enfant, la d&eacute;cision d&#39;adopter un animal touche tous les membres de la famille. Discutez-en ensemble avant de prendre une d&eacute;cision. Si vous adoptez un animal &agrave; la demande d&#39;un enfant ou d&#39;un adolescent, soyez pr&ecirc;t &agrave; vous occuper de l&#39;animal. Nous savons tous que les promesses d&#39;enfant peuvent &ecirc;tre &eacute;ph&eacute;m&egrave;res, et que souvent apr&egrave;s l&#39;adoption, les parents devront prendre la rel&egrave;ve pour en prendre soin.</p>\n\n
<p><strong>3. &Ecirc;tes-vous pr&ecirc;t &agrave; modifier vos habitudes de vie?</strong></p>\n\n
<p align=\"justify\">Que votre nouveau compagnon soit un chat, un chien ou autre, sa pr&eacute;sence exigera que vous changiez vos habitudes de vie. Tous les animaux requi&egrave;rent de l&#39;attention et des soins. Si vous n&#39;&ecirc;tes pas pr&ecirc;t &agrave; adapter votre style de vie aux responsabilit&eacute;s li&eacute;es &agrave; la possession d&#39;un animal, cette option n&#39;est peut-&ecirc;tre pas pour vous.</p>\n\n
<p><strong>4. Vivez-vous en appartement ou dans une maison?</strong></p>\n\n
<p align=\"justify\">Tous les animaux n&#39;ont pas les m&ecirc;mes besoins en mati&egrave;re d&#39;espace physique. Par exemple, les chats s&#39;adaptent souvent plus facilement &agrave; un espace restreint et &agrave; demeurer &agrave; l&#39;int&eacute;rieur. Alors qu&#39;un chien peut exiger plus d&#39;espace et d&#39;exercice. Ce sont des aspects importants &agrave; consid&eacute;rer lors du choix de votre animal.</p>\n\n
<p><strong>5. &Ecirc;tes-vous locataire ou propri&eacute;taire?</strong></p>\n\n
<p align=\"justify\">Plusieurs personnes oublient de s&#39;informer aupr&egrave;s de leur propri&eacute;taire pour savoir s&#39;ils ont l&#39;autorisation d&#39;avoir un animal. Informez-vous aupr&egrave;s de votre propri&eacute;taire avant d&#39;adopter. &Agrave; noter que la clause &laquo; Animaux interdits &raquo; inscrite par le propri&eacute;taire est consid&eacute;r&eacute;e comme discriminatoire. Cependant, poss&eacute;der un animal n&#39;est pas un droit absolu, mais un privil&egrave;ge assorti de deux conditions : &laquo; qu&#39;il ne cause aucun pr&eacute;judice s&eacute;rieux au locateur &raquo; (comme des dommages &agrave; la propri&eacute;t&eacute;) et &laquo; qu&#39;il ne trouble pas la jouissance normale des autres locataires &raquo; (par exemple, un chien qui jappe et d&eacute;range les voisins).</p>\n\n
<p><strong>6. &Ecirc;tes-vous pr&ecirc;t &agrave; accepter que certains de vos biens puissent &ecirc;tre ab&icirc;m&eacute;s?</strong></p>\n\n
<p align=\"justify\">Pour chaque animal, il faut toujours pr&eacute;voir une phase d&#39;adaptation &agrave; son nouvel environnement et comprendre qu&#39;il pourrait causer certains d&eacute;g&acirc;ts durant cette p&eacute;riode. Voici diff&eacute;rents sc&eacute;narios auxquels vous pourriez devoir faire face selon l&#39;animal choisi : des sofas couverts de poils, des meubles grug&eacute;s, des moustiquaires &eacute;ventr&eacute;s, des boules de poils r&eacute;gurgit&eacute;es sur votre tapis, des fils tir&eacute;s sur votre nouveau costume et les immanquables odeurs qui trahissent la pr&eacute;sence de Minou ou de Pitou. Patience et tol&eacute;rance sont souvent requises.</p>\n\n
<p><strong>7. Souffrez-vous d&#39;allergies?</strong></p>\n\n
<p align=\"justify\">Bien des gens adoptent un animal sans savoir que l&#39;un des membres de la famille souffre d&#39;allergies. Afin d&#39;&eacute;viter de devoir retourner votre nouveau compagnon, prenez les dispositions n&eacute;cessaires pour v&eacute;rifier la pr&eacute;sence d&#39;allergies. Par exemple, proposez-vous comme famille d&#39;accueil pour un refuge de votre quartier. Ceux-ci sont souvent &agrave; la recherche de foyers pour accueillir un animal qui a besoin d&#39;une p&eacute;riode de transition, le temps de grandir un peu ou de gu&eacute;rir d&#39;une maladie. Ce programme vous permet de prendre contact avec un animal sans devoir vous engager aupr&egrave;s de lui &agrave; long terme. Ou bien, offrez de garder l&#39;animal d&#39;un parent ou d&#39;un ami pendant son absence. Tout en leur rendant service, vous serez &eacute;galement en mesure de v&eacute;rifier votre seuil de tol&eacute;rance aux animaux.</p>\n\n
<p><strong>8. &Ecirc;tes-vous pr&ecirc;t &agrave; assumer tous les frais pour les soins de l&#39;animal?</strong></p>\n\n
<p align=\"justify\">Les frais d&#39;adoption initiaux ne repr&eacute;sentent qu&#39;une partie de ceux que vous devrez pr&eacute;voir pour votre animal. La nourriture, la liti&egrave;re, les divers produits de soin et d&#39;hygi&egrave;ne (brosse, laisse, collier, cage, jouets), les frais de gardiennage et de v&eacute;t&eacute;rinaire (vaccins et examens annuels, st&eacute;rilisation, maladies) sont parmi les co&ucirc;ts &agrave; pr&eacute;voir.</p>\n\n
<p><strong>9. Connaissez-vous quelqu&#39;un de fiable pour prendre soin de votre animal pendant vos vacances?</strong></p>\n\n
<p align=\"justify\">Avant d&#39;adopter, pr&eacute;voyez pouvoir compter sur une personne responsable pour garder votre compagnon ou de disposer d&#39;un budget pour des services de garde ou de pension. Prenez le temps de bien choisir, car de nombreux animaux sont perdus par des personnes &agrave; qui la surveillance avait &eacute;t&eacute; confi&eacute;e. La majorit&eacute; des cliniques v&eacute;t&eacute;rinaires offre le service de pension. Il existe aussi d&#39;excellentes maisons de pension dont les frais sont variables. Renseignez-vous sur la r&eacute;putation de l&#39;&eacute;tablissement et exigez une visite compl&egrave;te des lieux.</p>\n\n
<p><strong>10. Pouvez-vous passer du temps de qualit&eacute; avec votre compagnon?</strong></p>\n\n
<p align=\"justify\">D&eacute;terminez si vous avez le temps et l&#39;&eacute;nergie d&#39;en prendre soin jour apr&egrave;s jour. Saviez-vous que les animaux peuvent souffrir d&#39;ennui tout comme les &ecirc;tres humains Un animal qui s&#39;ennuie peut montrer des signes de d&eacute;pression et d&eacute;velopper des probl&egrave;mes de comportement. Les animaux aiment jouer, courir, qu&#39;on leur parle et &ecirc;tre caress&eacute;s. Il est important de prendre du temps avec eux, car plus ils seront stimul&eacute;s, plus ils seront &eacute;quilibr&eacute;s et plus vous prendrez plaisir &agrave; vivre en leur compagnie.</p>\n\n
<p><strong>11. Un chien ou un chat?</strong></p>\n\n
<p align=\"justify\">Si vous h&eacute;sitez entre un chat ou un chien, songez &agrave; sa qualit&eacute; de vie combin&eacute;e &agrave; votre style de vie. Un chien est un animal social qui a besoin de faire de l&#39;exercice tous les jours et qui s&#39;adapte difficilement &agrave; la solitude. Tandis que le chat est un animal plus solitaire qui peut s&#39;ajuster plus facilement &agrave; un espace restreint et &agrave; la vie &agrave; l&#39;int&eacute;rieur. Renseignez-vous sur les diff&eacute;rentes exigences qui peuvent varier selon l&#39;&acirc;ge, la taille, ou la race, ainsi que sur les besoins d&#39;exercice, de toilettage et les probl&egrave;mes de sant&eacute; potentiels.</p>\n\n
<p><strong>12. Autres animaux de compagnie</strong></p>\n\n
<p align=\"justify\">En plus des chats et des chiens, il existe une grande vari&eacute;t&eacute; d&#39;animaux qui peuvent &ecirc;tre adopt&eacute;s, notamment des oiseaux, rongeurs, reptiles et poissons. Soyez bien inform&eacute;s des soins &agrave; donner, car la plupart de ces animaux n&eacute;cessitent un environnement adapt&eacute;, des soins quotidiens et de la nourriture sp&eacute;ciale, parfois co&ucirc;teuse. De plus, ces animaux sont souvent vendus jeunes, sans tenir compte de leur taille ou de leurs besoins &agrave; l&#39;&acirc;ge adulte. Avant d&#39;en acheter un, consultez des personnes exp&eacute;riment&eacute;es ou des sites internet sp&eacute;cialis&eacute;s.</p>\n\n
<p align=\"justify\">Apr&egrave;s avoir r&eacute;pondu &agrave; toutes ces questions, &ecirc;tes-vous toujours pr&ecirc;ts &agrave; adopter un animal? Votre nouveau compagnon vous sera reconnaissant d&#39;avoir pris le temps de bien r&eacute;fl&eacute;chir avant son arriv&eacute;e.</p>\n\n
<p align=\"justify\">&Agrave; la SPCA de Montr&eacute;al, nous avons beaucoup d&#39;animaux en qu&ecirc;te d&#39;un nouveau foyer. Nos conseillers &agrave; l&#39;adoption se feront un plaisir de vous renseigner et de vous aider &agrave; faire le bon choix. Venez nous voir du lundi au vendredi de midi &agrave; 20 h et le week-end de 11 h &agrave; 17 h.</p>\n
</body>\n</html>]]>
     </string>


    <string name="donation_description"> Depuis 1869, la SPCA de Montréal compte sur la générosité de personnes comme vous pour financer son travail qui permet de sauver des vies. Ensemble, avec votre appui, nous pouvons continuer à offrir ces services essentiels. Nous prenons en charge plus de 14 000 animaux abandonnés par année et nous dépendons presque exclusivement de vos dons pour réaliser nos objectifs. Merci de donner ce que vous pouvez pour nous aider à poursuivre nos activités.</string>
    <string name="donation_title">La SPCA de Montréal à besoin de VOUS</string>
   <string name="donation_fineprint">La SPCA de Montréal est un organisme de bienfaisance enregistré avec un statut d’exonération fiscale. Notre numéro d’identification de bienfaisance est: 11921 9954 RR0001</string>
    <string name="donation_amount">Montant: $</string>
    <string name="make_donation">Faire un don</string>

</resources>
